<!DOCTYPE html>
<html lang="en">
   <head>
      <meta charset="UTF-8">
      <meta name="viewport" content="width=device-width, initial-scale=1.0">
      <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
      <title>AGB</title>
      <meta name="description" content="EduTours offers tailored trips and certification for education leave in Germany." property="description">
      <meta name="keywords" content="edutours, education leave, certification, germany, deutschland, landing page, signup, product page, startup, github" property="keywords">
      <meta name="viewport" content="width=device-width, initial-scale=1" property="viewport">
      <meta name="og:title" content="EduTours" property="og:title">
      <meta name="og:description" content="EduTours offers tailored trips and certification for education leave in Germany." property="og:description">
      <meta name="og:image" content="" property="og:image">
      <link rel="icon" href="favicon.ico">
      <link type="text/css" rel="stylesheet" href="./res/bootstrap.min.css">
      <link type="text/css" rel="stylesheet" href="./res/styles.css">
      <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
      <link href='https://fonts.googleapis.com/css?family=League Spartan' rel='stylesheet'>
      <link href='https://fonts.googleapis.com/css?family=Sanchez' rel='stylesheet'>
      <link href='https://fonts.googleapis.com/css?family=Lobster' rel='stylesheet' type='text/css'>
      <link href='https://fonts.googleapis.com/css?family=Freeman' rel='stylesheet' type='text/css'>
   </head>
   <body>
    <div class="button-container">
        <a href="index.html#targetSection" id="toggleButton" class="button-29" role="button">Hier anfragen</a>
    </div>
    <div style="margin-left: 10vh; margin-right: 10vh; margin-top: 5vh; margin-bottom: 10vh;">
        <div>
           <div>
              <h1>Allgemeine Gesch&auml;ftsbedingungen</h1>
           </div>
        </div>
        <div>
           <div>
              <p>&sect;1 Geltung gegen&uuml;ber Unternehmern und Begriffsdefinitionen</p>
              <ol>
                 <li>
                    <ol>
                       <li>Die nachfolgenden Allgemeinen Gesch&auml;ftsbedingungen gelten f&uuml;r alle Lieferungen zwischen uns und einem Kunden in ihrer zum Zeitpunkt der Bestellung g&uuml;ltigen Fassung.</li>
                       <li>Kunden im Sinne dieser Gesch&auml;ftsbedingungen sind sowohl Verbraucher als auch Unternehmer.</li>
                    </ol>
                 </li>
              </ol>
              <p>&sect;2 Zustandekommen eines Vertrages, Speicherung des Vertragstextes</p>
              <ol>
                 <li>
                    <ol>
                       <li>Die folgenden Regelungen &uuml;ber den Vertragsabschluss gelten f&uuml;r Kursbuchung &uuml;ber unseren Internetseite:&nbsp;<a href="https://educ-aid.de/">https://educ-aid.de/</a></li>
                       <li>Im Falle des Vertragsschlusses kommt der Vertrag zustande mit<br/>EducAid e.V.<br/>Kernbergstra&szlig;e 20A<br/>07749 Jena</li>
                       <li>Die AGB k&ouml;nnen Sie jederzeit unter <a href="http://educ-aid.de/agb">http://educ-aid.de/agb</a> einsehen. Ihre Bestelldaten sind aus Sicherheitsgr&uuml;nden nicht mehr &uuml;ber das Internet zug&auml;nglich.</li>
                    </ol>
                 </li>
              </ol>
              <p>&sect;3 Preise, Zahlung, F&auml;lligkeit</p>
              <ol>
                 <li>
                    <ol>
                       <li>Zu den angegebenen Preisen kommen die Versandkosten.</li>
                       <li>Der Verbraucher hat die M&ouml;glichkeit der Zahlung per Vorkasse.</li>
                       <li>Hat der Verbraucher die Zahlung per Vorkasse gew&auml;hlt, so verpflichtet er sich, den Kaufpreis unverz&uuml;glich nach Vertragsschluss zu zahlen.</li>
                    </ol>
                 </li>
              </ol>
              <p>&sect;4 Eigentumsvorbehalt<br/>Wir behalten uns das Eigentum an der Ware bis zur vollst&auml;ndigen Bezahlung des Kaufpreises vor.</p>
              <p>&sect;5 Widerrufsrecht</p>
              <p>Widerrufsbelehrung<br/>Widerrufsrecht</p>
              <p>Sie k&ouml;nnen Ihre Vertragserkl&auml;rung innerhalb von 14 Tagen ohne Angabe von Gr&uuml;nden in Textform (z. B. Brief, Fax, E-Mail) oder &ndash; wenn Ihnen die Sache vor Fristablauf &uuml;berlassen wird &ndash; auch durch R&uuml;cksendung der Sache widerrufen. Die Frist beginnt nach Erhalt dieser Belehrung in Textform, jedoch nicht vor Eingang der Ware beim Empf&auml;nger (bei der wiederkehrenden Lieferung gleichartiger Waren nicht vor Eingang der ersten Teillieferung) und auch nicht vor Erf&uuml;llung unserer Informationspflichten gem&auml;&szlig; Artikel 246 &sect; 2 in Verbindung mit &sect; 1 Abs. 1 und 2 EGBGB sowie unserer Pflichten gem&auml;&szlig; &sect; 312g Abs. 1 Satz 1 BGB in Verbindung mit Artikel 246 &sect; 3 EGBGB. Zur Wahrung der Widerrufsfrist gen&uuml;gt die rechtzeitige Absendung des Widerrufs oder der Sache.</p>
              <p>Der Widerruf ist zu richten an:</p>
              <p>EducAid e.V.<br/>Kernbergstra&szlig;e 20A<br/>07749 Jena<br/>E-Mail: kontakt@educ-aid.de</p>
              <p>Widerrufsfolgen</p>
              <p>Im Falle eines wirksamen Widerrufs sind die beiderseits empfangenen Leistungen zur&uuml;ckzugew&auml;hren und ggf. gezogene Nutzungen (z. B. Zinsen) herauszugeben. K&ouml;nnen Sie uns die empfangene Leistung sowie Nutzungen (z. B. Gebrauchsvorteile) nicht oder teilweise nicht oder nur in verschlechtertem Zustand zur&uuml;ckgew&auml;hren beziehungsweise herausgeben, m&uuml;ssen Sie uns insoweit Wertersatz leisten. F&uuml;r die Verschlechterung der Sache und f&uuml;r gezogene Nutzungen m&uuml;ssen Sie Wertersatz nur leisten, soweit die Nutzungen oder die Verschlechterung auf einen Umgang mit der Sache zur&uuml;ckzuf&uuml;hren ist, der &uuml;ber die Pr&uuml;fung der Eigenschaften und der Funktionsweise hinausgeht. Unter &bdquo;Pr&uuml;fung der Eigenschaften und der Funktionsweise&ldquo; versteht man das Testen und Ausprobieren der jeweiligen Ware, wie es etwa im Ladengesch&auml;ft m&ouml;glich und &uuml;blich ist.<br/>Paketversandf&auml;hige Sachen sind auf unsere Gefahr zur&uuml;ckzusenden. Sie haben die regelm&auml;&szlig;igen Kosten der R&uuml;cksendung zu tragen, wenn die gelieferte Ware der bestellten entspricht und wenn der Preis der zur&uuml;ckzusendenden Sache einen Betrag von 40 Euro nicht &uuml;bersteigt oder wenn Sie bei einem h&ouml;heren Preis der Sache zum Zeitpunkt des Widerrufs noch nicht die Gegenleistung oder eine vertraglich vereinbarte Teilzahlung erbracht haben. Anderenfalls ist die R&uuml;cksendung f&uuml;r Sie kostenfrei. Nicht paketversandf&auml;hige Sachen werden bei Ihnen abgeholt. Verpflichtungen zur Erstattung von Zahlungen m&uuml;ssen innerhalb von 30 Tagen erf&uuml;llt werden. Die Frist beginnt f&uuml;r Sie mit der Absendung Ihrer Widerrufserkl&auml;rung oder der Sache, f&uuml;r uns mit deren Empfang.</p>
              <p>Ende der Widerrufsbelehrung</p>
              <p>&sect;6 Vertragliche Regelung bez&uuml;glich der R&uuml;cksendekosten bei Widerruf</p>
              <p>Sollten Sie von Ihrem Widerrufsrecht Gebrauch machen, so gilt im Einklang mit &sect; 357 Abs. 2 BGB, folgende Vereinbarung, nach der Sie die regelm&auml;&szlig;igen Kosten der R&uuml;cksendung zu tragen haben, wenn die gelieferte Ware der bestellten entspricht und wenn der Preis der zur&uuml;ckzusendenden Sache einen Betrag von 40 Euro nicht &uuml;bersteigt oder wenn Sie bei einem h&ouml;heren Preis der Sache zum Zeitpunkt des Widerrufs noch nicht die Gegenleistung oder eine vertraglich vereinbarte Teilzahlung erbracht haben.<br/>Anderenfalls ist die R&uuml;cksendung f&uuml;r Sie kostenfrei.</p>
              <p>&sect;7 Vertragssprache</p>
              <p>Als Vertragssprache steht ausschlie&szlig;lich Deutsch zur Verf&uuml;gung.</p>
              <p></p>
              <p></p>
           </div>
        </div>
    </div>

    <footer class="footer">
        <div class="footer-content">
            <div class="left-content">
              <a href="https://www.instagram.com/edutours_de/" target="_blank">
                <img src="res/instagram-white-icon.webp" alt="Instagram" class="instagram-logo">
            </a>
                <span>©2024, EducAid e.V.</span>
            </div>
            <div class="footer-links">
                <a href="agb.html">AGB</a>
                <a href="datenschutz.html">Datenschutzerklärung</a>
                <a href="impressum.html">Impressum</a>
            </div>
        </div>
    </footer>
   </body>
</html>